[
  {
    "id": "2012-3305-ek4",
    "baslik": "EK-4 TEŞVİK EDİLMEYECEK VEYA TEŞVİKİ BELİRLİ ŞARTLARA BAĞLI YATIRIM KONULARI",
    "karar_no": "2012/3305",
    "maddeler": [
      {
        "madde_no": "EK-4",
        "baslik": "Teşvik Edilmeyecek veya Teşviki Belirli Şartlara Bağlı Yatırım Konuları",
        "paragraflar": [
          "I - TEŞVİK EDİLMEYECEK YATIRIMLAR",
          "",
          "A. TARIM VE TARIMSAL SANAYİ",
          "1- Un, irmik (makarna imalatı ile entegre irmik yatırımları ve mısır irmiği yatırımları hariç), yem (balık unu, balık yağı, balık yemi ve entegre hayvancılık üretimi içindeki yem üretimi hariç), nişasta ve nişasta bazlı şeker.",
          "2- Dışarıya yemek hizmeti sunan işletmeler (hazır yemek).",
          "3- Küp şeker.",
          "4- 5 dekarın altındaki seracılık yatırımları.",
          "5- Bitkisel üretim (5 dekar ve üstü seracılık yatırımları, kültür mantarı yetiştiriciliği ve entegre hayvancılık yatırımları içerisindeki yem bitkileri yetiştiriciliği hariç).",
          "6- Bölgesel uygulamalar kapsamında teşvik edilecek entegre hayvancılık yatırımları ve şartlı desteklenecek hayvancılık yatırımları dışındaki hayvancılık yatırımları.",
          "7- 5 ton/gün ve altında üretim kapasitesine sahip süt işleme yatırımları.",
          "",
          "B. İMALAT, ENERJİ VE MADENCİLİK YATIRIMLARI",
          "1- Tuğla ve kiremit üretimine yönelik modernizasyon cinsi dışındaki yatırımlar.",
          "2- Kütlü pamuk işleme yatırımları.",
          "3- İplik ve dokuma (yün ipliği, 15 Milyon Türk Lirasının üzerindeki iplik yatırımları, 5 Milyon Türk Lirasının üzerindeki dokuma yatırımları, akıllı ve çok fonksiyonlu teknik tekstil, halı, tafting, dokunmamış/örülmemiş kumaş ve çuval üretimine yönelik yatırımlar hariç) konularında modernizasyon yatırımları dışındaki yatırımlar.",
          "4- Doğalgaza dayalı elektrik üretimi yatırımları.",
          "5- Rödovans sözleşmesine istinaden gerçekleştirilecek madencilik yatırımları (Kamu kurum ve kuruluşları veya bunların doğrudan iştirakleri ile yapılan anlaşmalara istinaden kamuya ait maden sahalarında yapılan madencilik yatırımları bu kapsamda değerlendirilmez).",
          "6- Kömür istihracına yönelik yatırımlar (Birleşmiş Milletler Avrupa Ekonomik Komisyonunun uluslararası kodifikasyon sistemine göre \"düşük C\" kategorisinde yer alan kömürler hariç).",
          "7- Ek-5'de yer alan demir çelik ürünlerinin üretimine yönelik yatırımlar (Ancak, bu üretim konularında aşağıdaki kriterleri birlikte sağlayan işletmeler sadece genel teşvik sisteminden desteklenebilir.",
          "a) Ortaklık yapısındaki bir veya birden fazla tüzel kişinin veya kamu kurum ve kuruluşunun hisseleri toplamının %25 veya daha fazla olmaması.",
          "b) Başka bir işletmenin sermayesinin %25 veya daha fazlasına sahip olmaması.",
          "c) Çalışan sayısı yıllık 250 kişiden az olması.",
          "ç) Yıllık net satış hasılatı 50 milyon Avro veya mali bilançosu değeri 43 milyon Avro karşılığı Türk Lirasını aşmaması.",
          "Bu kriterler, 2009/15199 sayılı Bakanlar Kurulu Kararına istinaden düzenlenen belgelere de uygulanabilir).",
          "8- Sentetik elyaf veya sentetik ipliğin ekstrüzyon yöntemiyle üretimine yönelik modernizasyon cinsi dışındaki yatırımlar (Ancak, söz konusu modernizasyon yatırımları ile 7 nci maddede belirtilen kriterleri birlikte sağlayan işletmelerin sentetik elyaf veya sentetik ipliğin ekstrüzyon yöntemiyle üretimine yönelik yatırımları sadece genel teşvik sisteminden desteklenebilir).",
          "",
          "C. HİZMETLER SEKTÖRÜ",
          "1- İlkokul, ortaokul, lise, yüksekokul, üniversite, yükseköğretim ve teknik ve mesleki öğretim dışında kalan eğitim yatırımları ile yetişkinlerin eğitilmesine yönelik (kurslar, dershaneler vb) yatırımlar.",
          "2- Hastane yatırımları, tıp merkezleri, diyaliz merkezleri, tahlil laboratuvarları ve manyetik görüntüleme merkezleri dışında kalan sağlık yatırımları.",
          "3- Turizm yatırım/işletme belgeli oteller, butik oteller, tatil köyleri, özel konaklama tesisleri ve dağ/yayla evleri dışında kalan turizm konaklama tesisleri.",
          "4- Ülke genelinde yayım yapan günlük gazete basım hizmetleri, televizyon/radyo yayıncılığı ve baskı, basım, matbaa ve ambalaj yatırımları dışındaki basın ve yayın yatırımları.",
          "5- Sinema salonu yatırımları.",
          "6- Müteahhitlik hizmetleri ve konut üretimine yönelik yatırımlar.",
          "7- Yolcu ve yük taşımacılığına yönelik otobüs ile çekici ve treyler yatırımları (Belediyelerin yapacakları yatırımlar hariç).",
          "8- Hipermarket, ticaret merkezi, alışveriş merkezi ve otopark yatırımları dâhil toptan ve perakende ticarete yönelik yatırımlar.",
          "9- Kara taşıtları bakım, onarım ve servis istasyonu yatırımları.",
          "10- Petrol ürünleri (LPG dâhil) dağıtım yatırımları, akaryakıt istasyonu yatırımları.",
          "11- Karayolları dinlenme tesisi yatırımları, mola noktaları.",
          "12- Lokantalar, kafeteryalar, eğlence yerleri, günübirlik tesisler, termal kür tesisleri, sağlıklı yaşam tesisleri, yüzme havuzları.",
          "13- Yat ithali yatırımları.",
          "14- Taşıt kiralama yatırımları.",
          "15- Halı yıkama yatırımları.",
          "16- Gayrimenkul kiralama ve iş faaliyetleri (Yazılım, AR-GE faaliyetleri, veri tabanı faaliyetleri, veri işleme, teknik test ve analiz faaliyetleri, ambalajlama faaliyetleri ile gösteri, sergi ve kongre faaliyetleri hariç).",
          "17- Finansal kiralama faaliyetleri hariç olmak üzere mali aracı kuruluşların yatırımları.",
          "18- Kapalı alanı 500 m2'nin altında olan soğuk hava deposu yatırımları.",
          "19- Komple yeni ve tevsi niteliğindeki tersane yatırımları.",
          "",
          "II - TEŞVİKİ BELİRLİ ŞARTLARA BAĞLI YATIRIM KONULARI",
          "",
          "A. TARIM VE TARIMSAL SANAYİ",
          "1- Süt yönlü büyükbaş entegre yatırımlarında asgari 150 büyükbaş.",
          "2- Et yönlü büyükbaş entegre yatırımlarında asgari 150 büyükbaş.",
          "3- Damızlık büyükbaş entegre hayvan yetiştiriciliğinde (et/süt yönlü) asgari 150 büyükbaş/dönem.",
          "4- Kanatlı entegre yatırımlarında 100.000 adet/dönem.",
          "5- Süt ve et yönlü küçükbaş entegre yatırımlarında (damızlık dâhil) 1.000 küçükbaş/dönem şartı aranır.",
          "",
          "B. İMALAT SANAYİ",
          "1- Düz örme konusunda yapılacak yatırımlarda toplam makine sistem sayısının asgari 60 olması şartı aranır.",
          "2- Hazır beton yatırımlarında asgari 100 m3/saat ve üzerindeki komple yeni yatırımlar için teşvik belgesi düzenlenebilir.",
          "",
          "C. HİZMETLER SEKTÖRÜ",
          "1- Bir veya birkaç yerde gümrükleme ve sigortacılık hizmetlerinin de sunulduğu antrepo, elleçleme-paketleme ve otomasyon hizmetlerini birlikte içeren, asgari toplam kapalı alanı 10.000 m2 olan entegre lojistik yatırımları için, Ulaştırma, Denizcilik ve Haberleşme Bakanlığından alınmış L2 belgesinin yatırım süresi sonuna kadar ibraz edilmesi kaydıyla, teşvik belgesi düzenlenebilir. Söz konusu teşvik belgeleri kapsamına yük taşımacılığına yönelik araçlar dâhil edilmez.",
          "2- Boru hattıyla taşımacılık, petrol ve doğalgaz ürünleri, dolum ve depolama tesisi yatırımlarında dağıtım araçları ve tüpler hariç olmak üzere, sadece sabit tesise yönelik harcamalar için teşvik belgesi düzenlenebilir.",
          "3- Kültür yatırımları için, Kültür ve Turizm Bakanlığından alınacak kültür belgesine istinaden teşvik belgesi düzenlenebilir. Ancak, münhasıran bu amaçla inşa edilenler dışında, yeme-içme, spor, eğlence ve satış üniteleri gibi birimler kapsama dâhil edilmez.",
          "4- Kültür ve Turizm Bakanlığından alınacak turizm belgesini haiz eğlence merkezi ve temalı tesis gibi konaklama içermeyen turizm yatırımları teşvik belgesine bağlanabilir. Ancak, münhasıran bu amaçla inşa edilenler dışında, yeme-içme, spor, eğlence ve satış üniteleri gibi birimler kapsama dâhil edilmez.",
          "5- Kültür ve Turizm Bakanlığından alınacak Kültür veya Turizm Belgesini haiz fuar, kongre, sergi ve gösteri merkezi yatırımları için teşvik belgesi düzenlenebilir. Fuar ve sergi merkezlerinde, otopark hariç asgari kapalı alanın 5000 m2, kongre merkezlerinde asgari koltuk sayısının 1000, gösteri merkezlerinde ise asgari koltuk sayısının 2500 olması şartı aranır.",
          "6- Spor tesisi yatırımlarında asgari 10 Milyon TL sabit yatırım şartı aranır.",
          "7- Havaalanı yer hizmeti yatırımlarında teşvik belgesi kapsamına trafiğe çıkmayan ve sadece apronda kullanılan motorlu taşıtlar dâhil edilebilir. Binek otomobilleri proje kapsamına dâhil edilmez.",
          "8- Havayolu işletmeciliği ve kargo taşımacılığı yatırımlarında temin edilecek uçaklarda birim başına asgari kapasitenin 50 koltuk, kargo uçaklarında ise asgari kargo kapasitesinin 30.000 kg olması şartı aranır. Faaliyet konusu bizatihi havayolu işletmeciliği ve/veya kargo taşımacılığı olan yatırımlar dışında genel amaçlı ve hava taksi işletmeciliği amaçlı yatırımlar için teşvik belgesi düzenlenmez.",
          "9- Uydu, telsiz, kablo vb. iletişim ortamlarından gelen haberleşme, radyo, televizyon ve veri sinyallerini birleştirip tek bir paket halinde nihai tüketiciye iletimini sağlayan hizmet yatırımlarında nihai hizmeti alanlar tarafından kullanılan yatırım malları destek unsurlarından faydalandırılmaz.",
          "10- Kamu kurum ve kuruluşları, belediyeler, il özel idareleri, birlik, kooperatif vb. kuruluşların görev alanlarına yönelik olarak yapacakları yatırımlar proje bazında değerlendirilerek teşvik belgesi düzenlenebilir.",
          "11- Sadece vinç hizmetlerine yönelik yatırımlarda her bir vinç için asgari 100 ton kaldırma kapasitesi aranır. 500 ton kaldırma kapasitesinin altında kullanılmış vinç ithaline izin verilmez.",
          "12- Çamaşır yıkama ve kurutma yatırımlarında asgari 2 Milyon TL sabit yatırım şartı aranır.",
          "13- Yat inşa yatırımlarında teşvik belgesi düzenlenebilmesi için yat boyunun asgari 24 metre olması şartı aranır."
        ]
      }
    ]
  }
]