[
  {
    "id": "4706-kanun-ek3",
    "baslik": "4706 Sayılı Kanun - EK MADDE 3",
    "kanun_no": "4706",
    "kanun_adi": "Kanun",
    "madde_no": "Ek Madde 3",
    "baslik_madde": "İrtifak hakkı ve kullanma izni",
    "maddeler": [
      {
        "madde_no": "Ek Madde 3",
        "baslik": "İrtifak hakkı ve kullanma izni",
        "paragraflar": [
          "13/6/2006 tarihli ve 5520 sayılı Kurumlar Vergisi Kanununun 32/A maddesi kapsamındaki yatırımlarla ilgili olarak talep edilen taşınmazın bulunduğu ilçenin mülki sınırları içindeki organize sanayi veya endüstri bölgelerinde bu yatırımlar için tahsis edilebilecek boş parsel bulunmaması, gerçekleştirilecek yatırımın toplam tutarının, talep edilen taşınmazların maliki idarelerce takdir edilecek rayiç değerinin tarım, hayvancılık ve eğitim yatırımları için bir, turizm yatırımları için iki, diğer yatırımlar için üç katından az olmaması kaydıyla; Hazineye, özel bütçeli idarelere, il özel idarelerine veya belediyelere ait arazi veya arsaların üzerinde kırkdokuz yıl süreli bağımsız ve sürekli nitelikli irtifak hakkı tesis edilebilir. 31/8/1956 tarihli ve 6831 sayılı Orman Kanununa tabi alanlar hariç olmak üzere, Devletin hüküm ve tasarrufu altında bulunması nedeniyle irtifak hakkı tesis edilemeyen taşınmazlar üzerinde ise aynı şartlarla kırkdokuz yıl süreli kullanma izni verilebilir.",
          "Yatırımcılar lehine tesis edilecek irtifak hakkı veya kullanma izinlerinde ilk yıl bedeli, yatırım konusu taşınmazın emlak vergi değerinin yüzde üçüdür.",
          "İrtifak hakkı veya kullanma izni verilenlerden ayrıca hasılat payı alınmaz.",
          "İrtifak hakkı tesis edilecek veya kullanma izni verilecek taşınmazlar üzerindeki kamuya ait ve ihtiyaç dışı bina ve müştemilat ile üzerinde henüz faaliyete geçmemiş yatırım bulunan arazi veya arsalar da bu kapsamda değerlendirilir.",
          "İrtifak hakkı tesis edilecek veya kullanma izni verilecek taşınmazlardan imar planı bulunmayanların planları ile uygulama projeleri, bedelsiz olarak verilen ön izin süresi içinde yapılır. Ön izin süresi iki yılı geçemez.",
          "İstihdam edilecek işçi sayısına, yatırım konusu işletmenin faaliyete geçtiği tarihten itibaren beş yıl süreyle uyulması zorunludur.",
          "Yatırımcının bu madde kapsamında belirlenen şartlara uymadığının veya mücbir sebepler hariç öngörülen sürede yatırımın tamamlanmadığının tespiti halinde, herhangi bir yargı kararı aranmaksızın irtifak hakkı veya kullanma izni iptal edilir. Bu durumda taşınmaz üzerindeki tüm yapı ve tesisler sağlam ve işler durumda tazminat veya bedel ödenmeksizin taşınmaz maliki idareye intikal eder ve bundan dolayı hak lehtarı veya üçüncü kişilerce herhangi bir hak ve talepte bulunulamaz. Ancak, öngörülen sürede yatırımın en az yüzde ellisinin gerçekleştirilmesine rağmen yatırımın tamamlanmaması veya öngörülen istihdam sayısına yüzde onu aşan oranda uyulmaması halinde ise irtifak hakkı veya kullanma izni bedelleri için sağlanan indirimler iptal edilir ve iptal tarihinden itibaren ayrıca hasılat payı alınır.",
          "İrtifak hakkı veya kullanma izni süresinin sonunda makine, teçhizat ve demirbaşlar hariç diğer yapı ve tesisler taşınmaz maliki idareye intikal eder, yatırımcının talep etmesi halinde ise genel hükümlere göre doğrudan irtifak hakkı tesis edilir veya kullanma izni verilir.",
          "Hazineye ait taşınmazlar; tarım ve hayvancılık yatırımları hariç olmak üzere, birinci fıkra kapsamında en az ellimilyon ABD Doları karşılığı Türk Lirası tutarında, en az yüz kişiye istihdam sağlayacak şekilde ve taşınmazın rayiç değerinin en az üç katı tutarında yatırım yapacaklara, 492 sayılı Harçlar Kanununun 63 üncü maddesinde yer alan harca esas değer üzerinden doğrudan satılabilir. Bu yerlerin amacı dışında kullanılmayacağına dair tapu kütüğüne şerh konulur.",
          "Bu maddenin uygulanmasına ilişkin usul ve esasları belirlemeye ve ikinci fıkrada belirtilen bedeli Cumhurbaşkanınca belirlenecek bölgeler itibarıyla farklılaştırmaya ve sıfıra kadar indirmeye Maliye Bakanlığı yetkilidir."
        ]
      }
    ]
  }
]
