[
  {
    "id": "5520-kanun-32a",
    "baslik": "5520 Sayılı Kurumlar Vergisi Kanunu - MADDE 32/A",
    "kanun_no": "5520",
    "kanun_adi": "Kurumlar Vergisi Kanunu",
    "madde_no": "32/A",
    "baslik_madde": "İndirimli kurumlar vergisi",
    "maddeler": [
      {
        "madde_no": "32/A",
        "baslik": "İndirimli kurumlar vergisi",
        "paragraflar": [
          "(1) Finans ve sigortacılık sektörlerinde faaliyet gösteren kurumlar, iş ortaklıkları, taahhüt işleri, 16/7/1997 tarihli ve 4283 sayılı Kanun ile 8/6/1994 tarihli ve 3996 sayılı Kanun kapsamında yapılan yatırımlar ile rödovans sözleşmelerine bağlı olarak yapılan yatırımlar hariç olmak üzere, 32 nci madde kapsamında kurumlar vergisi oranı, Sanayi ve Teknoloji Bakanlığı tarafından düzenlenen yatırım teşvik belgesi kapsamında gerçekleştirilen yatırımlardan elde edilen kazançlara, yatırımın kısmen veya tamamen işletilmesine başlanılan hesap döneminden itibaren yatırıma katkı tutarına ulaşıncaya kadar, indirim hakkının kullanılabileceği ilk hesap dönemi dahil en fazla on hesap dönemi %60 indirimli olarak uygulanır. Ancak, kazanç bulunmasına rağmen yararlanılmayan yatırıma katkı tutarları müteakip dönemlerde dikkate alınmaz.",
          "(2) Bu maddenin uygulanmasında yatırıma katkı tutarı, indirimli kurumlar vergisi uygulanmak suretiyle tahsilinden vazgeçilen vergi yoluyla yatırımların Devletçe karşılanacak tutarını, bu tutarın yapılan toplam yatırıma bölünmesi suretiyle bulunacak oran ise yatırıma katkı oranını ifade eder. Yatırımın tamamlanması şartıyla, indirimli kurumlar vergisi uygulanmak suretiyle yararlanılan kısmı hariç olmak üzere kalan yatırıma katkı tutarı, yatırımın tamamlandığı hesap dönemini izleyen yıllarda Vergi Usul Kanunu hükümlerine göre bu yıllar için belirlenen yeniden değerleme oranında artırılarak dikkate alınır.",
          "(3) Cumhurbaşkanı;",
          "a) İstatistikî bölge birimleri sınıflandırması ile kişi başına düşen millî gelir veya sosyoekonomik gelişmişlik düzeylerini dikkate almak suretiyle illeri ve ilçeleri gruplandırmaya ve bu gruplar, Gökçeada ve Bozcaada'da yapılan yatırımlar, sektörler, teknoloji alanları, Ar-Ge veya tasarım faaliyetleri, sanayi bölgeleri, kültür ve turizm koruma ve gelişim bölgeleri veya oluşturulacak teşvik programları itibarıyla teşvik edilecek yatırım konularına ilişkin yatırım ve istihdam büyüklüklerini belirlemeye,",
          "b) (a) bendinde belirtilen yatırımlar için yatırıma katkı oranını %50'yi geçmemek üzere belirlemeye,",
          "c) Yatırım teşvik belgesi kapsamında bu maddeye göre hesaplanacak yatırıma katkı tutarına mahsuben, toplam yatırıma katkı tutarının %50'sini ve hak edilen yatırıma katkı tutarını geçmemek üzere; indirim hakkının kullanılabileceği ilk hesap dönemi dahil dördüncü hesap döneminin sonuna kadar kurumun diğer faaliyetlerinden elde edilen kazançlarına indirimli kurumlar vergisi oranı uygulatmak suretiyle yatırıma katkı tutarını kısmen kullandırmaya ve bu oranı sıfıra kadar indirmeye,",
          "ç) Yatırım harcamaları içindeki arsa, bina, kullanılmış makine, yedek parça, yazılım, patent, lisans ve know-how bedeli gibi harcamaların oranlarını ayrı ayrı veya topluca sınırlandırmaya,",
          "d) 6745 sayılı Kanun kapsamındaki yatırımlar için, birinci fıkra ile (c) bendindeki süreleri bir katına kadar, (c) bendindeki oranı %100'e kadar artırmaya,",
          "yetkilidir.",
          "(4) Tevsi yatırımlarda, elde edilen kazancın işletme bütünlüğü çerçevesinde ayrı hesaplarda izlenmek suretiyle tespit edilebilmesi halinde, indirimli oran bu kazanca uygulanır. Kazancın ayrı bir şekilde tespit edilememesi halinde ise indirimli oran uygulanacak kazanç, yapılan tevsi yatırım tutarının, dönem sonunda kurumun aktifine kayıtlı bulunan toplam sabit kıymet tutarına (devam eden yatırımlara ait tutarlar da dahil) oranlanması suretiyle belirlenir. Bu hesaplama sırasında işletme aktifinde yer alan sabit kıymetlerin kayıtlı değeri, yeniden değerlenmiş tutarları ile dikkate alınır. İndirimli oran uygulamasına yatırımın kısmen veya tamamen faaliyete geçtiği geçici vergi döneminde başlanır.",
          "(5) Hesap dönemi itibarıyla ikinci ve üçüncü fıkrada belirtilen şartların sağlanamadığının tespit edilmesi halinde, söz konusu vergilendirme döneminde indirimli vergi oranı uygulanması nedeniyle zamanında tahakkuk ettirilmemiş vergiler, vergi ziyaı cezası uygulanmaksızın gecikme faiziyle birlikte tahsil olunur.",
          "(6) Yatırımın faaliyete geçmesinden önce devri halinde, devralan kurum, aynı koşulları yerine getirmek kaydıyla indirimli vergi oranından yararlanır. Yatırımın kısmen veya tamamen işletilmesine başlanmadan önce indirimli kurumlar vergisi uygulanan hallerde, yatırımın tamamlanıp işletilmeye geçilmemesi durumunda üçüncü fıkranın (c) bendi uyarınca indirimli vergi oranı uygulanması nedeniyle zamanında tahakkuk ettirilmemiş vergiler, vergi ziyaı cezası uygulanmaksızın gecikme faiziyle birlikte tahsil edilir.",
          "(7) Yatırımın kısmen veya tamamen faaliyete geçmesinden sonra devri halinde indirimli vergi oranından devir tarihine kadar devreden, devir tarihinden sonra ise devralan, aynı koşulları yerine getirmek kaydıyla yatırıma katkı tutarının kalan kısmı için yararlanır.",
          "(8) Yatırım teşvik belgesi bazında yapılan yatırım harcamasına yatırıma katkı oranının uygulanmasıyla belirlenen tutarın %10'luk kısmı, kurumlar vergisi beyannamesinin verilmesi gereken ayı takip eden ikinci ayın sonuna kadar talep edilmesi şartıyla, özel tüketim vergisi ve katma değer vergisi hariç olmak üzere tahakkuk etmiş diğer vergi borçlarından terkin edilmek suretiyle kullanılabilir. Terkin talebinde bulunulabilecek tutar, hak edilen yatırıma katkı tutarından indirimli kurumlar vergisi yoluyla kullanılan yatırıma katkı tutarının düşülmesinden sonra bulunan tutarın yarısından fazla olamaz. Diğer vergi borçlarının terkini suretiyle kullanılan tutarın bir katına isabet eden yatırıma katkı tutarından vazgeçildiği kabul edilir, diğer vergilerden terkini talep edilen tutar ile vazgeçilen yatırıma katkı tutarları dolayısıyla vergi matrahına indirimli oranda kurumlar vergisi uygulanmaz. Bu fıkra kapsamında diğer vergi borçlarından terkin edilebilecek toplam tutar, ilgili yatırım teşvik belgesi kapsamında fiilen yapılan yatırım harcamalarına, yatırıma katkı oranı uygulanmak suretiyle hesaplanan tutarın %10'undan fazla olamaz.",
          "(9) Bu madde gelir vergisi mükellefleri hakkında da uygulanır.",
          "(10) Bu maddenin uygulanmasına ilişkin usul ve esasları belirlemeye Hazine ve Maliye Bakanlığı yetkilidir."
        ]
      }
    ]
  }
]
