[
  {
    "id": "9903-ek3",
    "baslik": "EK-3 - DESTEKLERDEN FAYDALANABİLECEK SEKTÖRLER VE ŞARTLAR",
    "maddeler": [
      {
        "madde_no": "EK-3",
        "baslik": "DESTEKLERDEN FAYDALANABİLECEK SEKTÖRLER VE ŞARTLAR",
        "paragraflar": [
          "Kod\tTanım\tŞartlar\n01.19.99\tBaşka yerde sınıflandırılmamış tek yıllık diğer bitkisel ürünlerin yetiştirilmesi\tSera Yatırımlarında; a) 1 ve 2. Bölgelerde asgari 20 dekar, b) 3. Bölgede asgari 15 dekar, c) 4 ve 5. Bölgelerde asgari 10 dekar, d) 6. Bölgede asgari 5 dekar ve üzeri olması şartı aranır. Yapay ışıkla fotosentez sağlanan kontrollü bitkisel üretim yatırımlarında katmanlarının toplam alanının asgari 1.000 m2 olması şartı aranır. Diğer yatırımlar desteklenmez.\n01.41.31\tSütü sağılan büyükbaş hayvan yetiştiriciliği (sütü için inek ve manda yetiştiriciliği)\ta) 1, 2 ve 3. Bölgelerde asgari 500 adet/dönem damızlık veya süt yönlü büyükbaş hayvan yetiştiriciliği şartı aranır. b) 4 ve 5. Bölgelerde asgari 300 adet/dönem damızlık veya süt yönlü büyükbaş hayvan yetiştiriciliği şartı aranır. c) 6. Bölgede asgari 150 adet/dönem damızlık veya süt yönlü büyükbaş hayvan yetiştiriciliği şartı aranır. Ayrıca, tevsi ve komple yeni yatırım cinsindeki yatırımlar, yem bitkileri yetiştiriciliği ve/veya yem tesisi ve/veya süt işleme yatırımları ile entegre edilebilir.\n01.42.09\tDiğer sığır ve manda yetiştiriciliği (sütü için yetiştirilenler hariç)\ta) 1, 2, 3, 4 ve 5. Bölgelerde asgari 500 adet/dönem et yönlü büyükbaş hayvan yetiştiriciliği şartı aranır. b) 6. Bölgede asgari 150 adet/dönem et yönlü büyükbaş hayvan yetiştiriciliği şartı aranır. Ayrıca, tevsi ve komple yeni yatırım cinsindeki yatırımlar; yem bitkileri yetiştiriciliği ve/veya yem tesisi ve/veya kesimhane yatırımları ile entegre edilebilir.\n01.45.01\tKoyun ve keçi (davar) yetiştiriciliği (işlenmemiş süt, kıl, tiftik, yapağı, yün vb. üretimi dahil)\ta) 1, 2 ve 3. Bölgelerde asgari 2.500 adet/dönem damızlık veya et yönlü veya süt yönlü küçükbaş hayvan yetiştiriciliği şartı aranır. b) 4 ve 5. Bölgelerde asgari 1.500 adet/dönem damızlık veya et yönlü veya süt yönlü küçükbaş hayvan yetiştiriciliği şartı aranır. c) 6. Bölgede asgari 1.000 adet/dönem damızlık veya et yönlü veya süt yönlü küçükbaş hayvan yetiştiriciliği şartı aranır. Ayrıca, tevsi ve komple yeni yatırım cinsindeki yatırımlar; yem bitkileri yetiştiriciliği ve/veya yem tesisi ve/veya et yönlü küçükbaş hayvan yetiştiriciliği yatırımları kesimhane ve/veya süt yönlü küçükbaş hayvan yetiştiriciliği yatırımları süt işleme yatırımları ile entegre edilebilir.\n01.47.01\tKümes hayvanlarının yetiştirilmesi (tavuk, hindi, ördek, kaz ve beç tavuğu vb.)\ta) Damızlık kümes hayvanları yetiştiriciliğinin kuluçkahane ile entegre olması şartı aranır. b) 1, 2, 3, 4 ve 5. Bölgelerde asgari 200.000 adet/dönem et yönlü kümes hayvanları yetiştiriciliğinin kesimhane ile entegre olması şartı aranır. c) 6. Bölgede asgari 100.000 adet/dönem et yönlü kümes hayvanları yetiştiriciliğinin kesimhane ile entegre olması şartı aranır. d) 1, 2, 3, 4 ve 5. Bölgelerde asgari 200.000 adet/dönem yumurta yönlü kümes hayvanları yetiştiriciliği şartı aranır. e) 6. Bölgede asgari asgari 100.000 adet/dönem yumurta yönlü kümes hayvanları yetiştiriciliği şartı aranır. Ayrıca, tevsi ve komple yeni yatırım cinsindeki yatırımlar; yem tesisi ve/veya et yönlü kümes hayvanları yetiştiriciliği yatırımları ileri işleme ve/veya soğuk hava deposu, yumurta yönlü kümes hayvanları yetiştiriciliği yatırımları soğuk hava deposu ve/veya yumurta tasnif-paketleme yatırımları ile entegre edilebilir.\n01.47.03\tKümes hayvanlarından yumurta üretilmesi\tAynı şartlar geçerlidir.\n03.2\tSu ürünleri yetiştiriciliği\tTevsi ve komple yeni yatırım cinsindeki yatırımlar, balık yemi tesisi ile entegre edilebilir.\nB\tMADENCİLİK VE TAŞ OCAKÇILIĞI\tGrup I madenleri (Maden Kanunu'nda tanımlı) altın madenciliği, agrega yatırımları ve royalty esaslı madencilik hariç olmak üzere işletme ruhsatı/izin belgesi olan yatırımlar desteklenir. Ayrıca lisanslı yatırımcıların arama yatırımları ve ham petrol/doğal gaz çıkarımı desteklenir. Grup II madenleri için aynı il sınırları içinde işleme ile entegre çıkarım yatırımları desteklenir. İstanbul ili yatırımları desteklenmez.\nC\tİMALAT\t\n10.1\tEtin işlenmesi ve saklanması ile et ürünlerinin imalatı\t10.12.04 hariç\n10.20\tBalık, kabuklu deniz hayvanları ve yumuşakçaların işlenmesi ve saklanması\t10.20.06 ve 10.20.08 hariç\n10.3\tSebze ve meyvelerin işlenmesi ve saklanması\tSadece sarartma ve mumlama işlemi içeren meyve ve/veya sebze yatırımları desteklenmez.\n10.4\tBitkisel ve hayvansal sıvı ve katı yağların imalatı\t10.41.11 hariç\n10.5\tSüt ürünleri ve yenilebilir buz imalatı\t5 ton/gün altındaki kapasiteye sahip süt işleme yatırımları desteklenmez\n10.61.01\tKahvaltılık tahıl ürünleri ile diğer taneli tahıl ürünlerinin imalatı\t\n10.61.07\tÖn pişirme yapılmış veya başka şekilde hazırlanmış tane halde hububat imalatı\t\n10.61.90\tDövülmüş diğer tahıl ürünlerinin imalatı\t\n10.62.05\tGlüten imalatı\t\n10.62.06\tMısır yağı imalatı\t\n10.72\tPeksimet, bisküvi, dayanıklı pastane ürünleri ve kek imalatı\t\n10.73\tMakarna, şehriye, kuskus ve benzeri unlu mamullerin imalatı\tKadayıf ve yufka üretimi konusundaki yatırımlar desteklenmez.\n10.8\tDiğer gıda maddelerinin imalatı\tKüp şeker üretimi, 10.89.01 ve 100 Milyon TL üzerindeki tevsi ve modernizasyon yatırımları hariç olmak üzere 10.83.01 kodları desteklenmez.\n10.92\tHazır yem imalatı\t\n11\tİçecek imalatı\t\n13\tTekstil ürünlerinin imalatı\t11.01.01, 11.01.02, 11.05 ve 11.06 hariç 500 Milyon TL üzerindeki modernizasyon yatırımları hariç olmak üzere 13.10.12 ve 100 Milyon TL üzerindeki modernizasyon yatırımları hariç olmak üzere 13.92.06 kodları desteklenmez.\n14\tGiyim eşyası imalatı\t\n15\tDeri ve ilgili ürünlerin imalatı\t\n16\tAğaç, ağaç ürünleri ve mantar ürünleri imalatı\tDerinin tabaklanmasına yönelik yatırımlar sadece organize sanayi bölgelerinde teşvik edilir. 16.11.03 hariç\n17\tKağıt ve kağıt ürünlerinin imalatı\t6 ncı bölge yatırımları hariç olmak üzere sadece kağıt hamurundan başlayan asgari 30 Milyon TL tutarındaki yatırımlar desteklenir. 17.21, 17.22.04, 17.24 kodlarından yapılacak yatırımlarda kağıt hamurundan başlama şartı aranmaz.\n18\tKayıtlı medyanın basılması ve çoğaltılması\tSabit yatırım tutarı 100 Milyon TL ve üzerindeki tevsi ve modernizasyon yatırımları desteklenir.\n19\tKok kömürü ve rafine edilmiş petrol ürünlerinin imalatı\t\n20\tKimyasal madde ve ürünlerin imalatı\t\n21\tTemel eczacılık ürünlerinin ve eczacılığa ilişkin preparatların (müstahzarların) imalatı\t22.11.19 hariç\n22.1\tKauçuk ve plastik ürünlerin imalatı\t\n22.2\tPlastik ürünlerin imalatı\t\n23\tPlastik olmayan mineral ürünlerin imalatı\t\n24.10.05\tSadece parlatılmış çubuk üretimi desteklenir.\t\n24.10.08\tYüksek karbonlu ferro manganez hariç.\t\n24.10.12\t\t\n35.24\tGazın depolanması (şebeke tedarik hizmetlerinin bir parçası olarak)\t\nE\tSU TEMİNİ; KANALİZASYON, ATIK YÖNETİMİ VE İYİLEŞTİRME FAALİYETLERİ\t38.11.02 hariç\n38\tAtık toplama, geri kazanım ve bertaraf faaliyetleri\t\nH\tULAŞTIRMA VE DEPOLAMA\t\n49.1\tDemir yolu ile yolcu taşımacılığı\t\n49.2\tDemir yolu ile yük taşımacılığı\t\n49.5\tBoru hattı taşımacılığı\t\n50.10.13\tKıyı sularında yolcuların feribotlarla, kruvaziyer gemilerle ve teknelerle taşınması\tGezinti amaçlı olanlar hariç\n50.10.16\tUluslararası denizlerde yolcuların gemilerle taşınması\t\n50.20\tDeniz ve kıyı sularında yük taşımacılığı\t50.20.22 hariç\n50.30.08\tİç sularda yolcu taşımacılığı (nehir, kanal ve göllerde yapılanlar, vb.)\tGezinti amaçlı olanlar hariç\n50.40\tİç sularda yük taşımacılığı\t50.40.07 hariç\n51\tHava yolu taşımacılığı\t51.10.02 ve 51.10.03 hariç\n52.10.02\tFrigorifik depolama ve antrepoculuk faaliyetleri\tSadece 1.000 m2 üzeri soğuk hava deposu yatırımları desteklenir.\n52.10.03\tHububat depolama ve antrepoculuk faaliyetleri\tSadece lisanslı depoculuk faaliyetleri desteklenir\n52.10.04\tPetrol, petrol ürünleri, kimyasallar vb. depolama ve antrepoculuk faaliyetleri\t\n52.22.06\tSu yolu taşımacılığını destekleyici olarak liman ve su yollarının işletilmesi\t\n52.22.08\tDeniz ve kıyı suları ile iç sularda kılavuzluk ve rıhtıma yanaştırma faaliyetleri\t\n52.23.03\tHavaalanı yer hizmet faaliyetleri\t\n52.23.04\tHavaalanı işletmeciliği\t\n52.24\tKargo yükleme boşaltma (elleçleme) hizmetleri\t5.000 m2 kapalı alana sahip ve Antrepo Açma İzin Belgesi olan yatırımlar desteklenir. 52.24.10 kodlu yatırımlarda ayrıca L2 Belgesi aranır.\nI\tKONAKLAMA VE YİYECEK HİZMETİ FAALİYETLERİ\t\n55.1\tOteller ve benzeri konaklama yerleri\t50 oda ve üzeri (Otel, Tatil Köyü, Butik Otel ve Özel Konaklama Tesisi desteklenir)\n55.90.01\tÖğrenci ve işçi yurtları, pansiyonlar ve odası kiralanan evlerde yapılan konaklama faaliyetleri\tSadece asgari 200 öğrenci kapasitesindeki Öğrenci yurtları desteklenir.\nK\tTELEKOMÜNİKASYON, BİLGİSAYAR PROGRAMLAMA, DANIŞMANLIK, BİLİŞİM ALTYAPISI VE DİĞER BİLGİ HİZMETİ FAALİYETLERİ\t\n62.1\tBilgisayar programlama faaliyetleri\t\n63.1\tBilgi işlem altyapısı, veri işleme, barındırma ve ilgili faaliyetler\tSadece tebliğ ile belirlenecek teknik şart ve standartları karşılayan ve asgari 500 kW kurulu güç şartını sağlayan veri merkezi yatırımları desteklenir.\nN\tMESLEKİ, BİLİMSEL VE TEKNİK FAALİYETLER\t\n71.2\tTeknik test ve analiz faaliyetleri\t71.20.05 hariç olmak üzere sadece orta yüksek teknolojili ve yüksek teknolojili ürünlere yönelik test merkezi yatırımları ile ihracatçı birliklerinin dış ticareti desteklemek amacıyla yapacakları test merkezi yatırımları desteklenir.\nO\tİDARİ VE DESTEK HİZMET FAALİYETLERİ\t\n82.2\tÇağrı merkezlerinin faaliyetleri\tSadece 6 ncı bölgede yapılan yatırımlar desteklenir.\nQ\tEĞİTİM\t\n85\tEğitim\tKamu kurumları tarafından yapılan yatırımlar ile 85.32.14, 85.32.15, 85.32.16, 85.32.90, 85.33, 85.4, 85.5 ve 85.6 hariç\nR\tİNSAN SAĞLIĞI VE SOSYAL HİZMET FAALİYETLERİ\t\n86.1\tHastane hizmetleri\tKamu kurumları tarafından yapılan yatırımlar hariç\n87\tYatılı bakım faaliyetleri\t87.9 hariç\n88.91\tÇocuk gündüz bakım (kreş) faaliyetleri\t"
        ]
      }
    ]
  }
] 